{"body": ["　　新浪体育讯　面对背靠背又只有7人打球的湖人", "，快船", "并未手下留情。109比95，赛季第四次交手胜利者仍是洛城新贵。至此本赛季与湖人常规赛的四次交锋以快船全胜告终，这也是38年以来快船第一次横扫湖人。", "　　比赛结束后，大部分快船球迷都没有离开。斯台普斯球馆上空的大屏幕各方向都是同样的几个词：太平洋区冠军！这小小的荣誉，对快船球迷已是巨大的惊喜。他们的历史上别说总冠军和西部冠军，就连分区冠军都没拿过。镜头停在一位头带LAC标志帽子的老爷子，点点泪光闪动。", "　　在洛城，从来都是湖人说了算。可本赛季发生了一百八十度大转弯，湖人在苦苦追逐一张季后赛门票的时候，快船已经提前锁定了分区冠军(同时锁定西区前四但不一定拥有季后赛主场优势)。与紫金王朝的雍容华贵相比，快船球风劲暴活力十足，从上个赛季保罗加盟以来就是全联盟最受客场球迷欢迎的球队。", "　　有了如虹的气势，本赛季实力更雄厚的快船更是不断刷新队史纪录！第一个分区冠军，第一次50胜，赛季最多的客场胜利，只差一场最多主场胜利，最长连胜，常规赛还没结束，以上的光荣已被他们亲手铸造。", "　　按NBA", "惯例，，斯台普斯顶棚下赛季会升起太平洋区冠军旗。格里芬", "此前表示快船应该是60胜水平的球队，区区一面分区冠军旗根本不够瞧。阵容完整的快船本赛季还能带来更多的惊喜吗？", "　　(田黄)"], "title": ["横扫湖人！这一刻用了38年 太平洋区老大改叫快船"]}
{"body": ["　　新浪体育讯　国际米兰", "3-1领先，最终的结果却是3-4的失败，一场无奈的失利，一场充满争议和诡异的比赛，同时也是一场注定少不了冲突的比赛。", "　　实际上，双方的情绪早就已经积蓄着爆发了，导火索就是补时阶段谢洛托同拉伊蒙蒂的冲突，最终拉伊蒙蒂被主裁判格尔瓦索尼红牌罚下。谢洛托在同拉伊蒙蒂在禁区中卡位时被放倒，而根据慢镜头回放，两人除了互相推搡之外，甚至使用了摔跤和拳击动作。当裁判吹响比赛结束哨声之后，就在莫拉蒂的注视之下，更是爆发了大规模的混战，两队球员都涌入了球场，而双方球队的工作人员也冲入球场试图化解冲突，一时间球场一片混乱。", "　　双方球员显然都是非常激动，其中的焦点就是此前制造拉伊蒙蒂红牌的谢洛托，在老东家面前，谢洛托同自己昔日的队友显然闹得非常不愉快。随后慢镜头解释了到底发生了什么，原来比赛结束之后，谢洛托被奇加里尼一把推倒在地，而身边的瓜林则是不甘示弱地冲向同奇加里尼，这也立即引发了两支球队的混乱，亚特兰大冲上前去的替补球员也推搡了瓜林，而瓜林则是拽住对方衣领猛地后车扯去，尽管随后工作人员还是将局面控制住了，但是谢洛托仍旧是不依不饶，最后在科尔多巴的怒吼下被拉走。", "　　(威尔曼)"], "title": ["火爆冲突!国米悍将遭拳击+推搡 2队球场混战(视频)"]}
{"body": ["　　新浪体育讯　2013赛季中超", "联赛第4轮赛事中，韩鹏接应周海滨传球为鲁能打入制胜球，鲁能从而以4连胜强势领跑；武磊", "、吕文君", "的破门继续体现着东亚青年军的锐气，凯塔与张翀", "则是在攻防两端合力同样带给了阿尔滨赛季首胜；卡努特这个国安前腰大精灵，也继续给我们表演着他独到的精彩。以下是新浪体育评选的中超第4轮最佳阵容(3-5-2)——", "　　", "　　替补出场20分钟，除了一个入球外似乎缺乏其他亮点，但不要怀疑，只一个“励志”作用，韩鹏就足以锁定本轮最佳阵容的位置——上赛季的故事不必重复了，韩鹏一度在思量转会；本赛季初期他是作为预备队球员，联赛中他是在场边通道给主力队友鼓掌喝彩的角色，但本轮鲁能看似就要错失胜局的紧要关头，韩鹏来了！极具个人标志性的头球破门，帮助鲁能取得了4连胜佳绩。这一个头球，让我们迅速回想起了多年来韩鹏于球迷中赢得的绰号——中国空霸！", "　　影锋！或许今后相当长时间内，武磊都会以如此的角色来持续吸引我们的目光了。本轮他犀利连击所取得的入球，为东亚打开了赛季首胜之门。4轮联赛武磊已打入3球，过去三个中甲赛季中，武磊的入球从10到12再到17，成为了一众洋枪中醒目的本土力量；如今他已顺畅地在中超射手榜驰骋了。高洪波", "说武磊在今后国家队中必有位置(2010年武磊就曾入选国足", ")，现在体会来，没有道理不如此！", "　　", "　　高洪波在定义武磊为东亚最佳球员同时也指出：东亚还有很多亮点球员。上轮朱峥嵘", "梅开二度证明了这一点，本轮吕文君快攻中奔袭巧射破门，是再度证明了东亚青年军的个体实力。长春亚泰会感觉本轮的落败很窝囊，但来自东亚的锐气确实让他们无可奈何，武磊、吕文君等人的快速渗透冲击，着实是打出了相当的威风。", "　　阿尔滨帅位位置依然悬而不决，但凯塔的存在显然能起到极大地弥补作用，他的意识、拿球传递表现力，对于队友能形成最直观的引领作用。本轮阿尔滨击败卓尔的进程有些许争议，但凯塔的表现继续稳定继续令人信服，尤其是那一脚任意球得分的顺畅感，他一人驾驭球队的作用就是如此突出。", "　　赛季前我们就已想到：凯塔很可能是要频繁入选最佳阵容。可赛季前有多少人能充分预料到：被斯塔诺定位于前腰位置的卡努特，会是如此的迷人。他的停球、拿球已臻化境——球迷舆论已是在反复感叹这一点。国安连战恒大", "与舜天这上赛季冠亚军，卡努特均通过其前腰位置的表现赐予了国安极大地抗衡力；甚至是隔绝出比赛，卡努特这个体就是在表演给我们看。", "　　强力外援着实给力，梅尔坎这老中超也继续体现着硬骨头作用。本轮梅尔坎经历了从比赛前段担任后卫、后段被推至中前场的位置变化，其所在区域一直是场上的持续焦点——防守中，我们看到了他直接同雅库布对抗并断球，投入进攻端的梅尔坎更数次形成威胁攻势并以一脚高难度的凌空斩打入了扳平球。有这样的球员存在，中能3胜1平驰骋于榜首集团就突出了合理性。", "　　周海滨赛后在其微博上调侃：本轮是否能算是他两次助攻？我们或许可以忽略王永珀", "破门一射时周海滨的作用，但韩鹏第89分钟的绝杀，可实打实地来自周海滨的右翼传球。更无法忽略的是，整场比赛周海滨在前插、中长传转移与渗透配合中是持续地给出作用力。周海滨与韩鹏这鲁能独霸中超时期的功勋如今合力入球，这是否正是鲁能重新逐鹿中超的最表率性内容呢？", "　　", "　　4连胜的鲁能只失了1球，我们显然应该体会麦克格文与杜威", "这中后卫组合的效力了，两人均具备控制高点、正面拦截的硬实力，更令鲁能阵营满意的是——当泰达", "锋将瓦伦西亚", "这样的快马形成快攻时，麦克格文的回防速度丝毫不慢，能直接瓦解对手的快打良机。", "　　国安在前4轮只丢了2球，更有双线赛事4客场0失球的表现，国安后防线本赛季堪称唯一变化的郎征，正于其中给出了积极作用力；4轮联赛郎征抢断12次已压过了多年抢断王马季奇，本轮同舜天的较量中郎征5次解围也是国安最高。距离令人足够放心的层次，郎征还需努力，而其本赛季迄今的表现，已足够令国安满意。", "　　就如麦克格文与杜威的组合效果，郎征身边的徐云龙也同样令人眼亮，准确地说：龙队是一如既往地行使着压阵效果。就比如本轮同舜天一战的最后补时阶段，舜天的多次传球都是被徐云龙一人所化解。郎征的崛起不是偶然的，有徐云龙这样的老大哥在身边，其他球员无论是技战术发挥还是心理平稳度，都有了很大的保障性。", "　", "　　朱挺", "第94分钟的入球是否应被取消，这是阿尔滨与卓尔一战赛后的争议话题；但阿尔滨门将张翀的表现绝对没有争议——正是他的稳固防守，为凯塔的制胜球筑就了坚实平台——阿尔滨多次任意球攻势均被他化解，王云龙", "头顶脚踢连造威胁的施射也都被张翀封锁。阿尔滨本赛季来的表现或许是不够稳定，但张翀个体绝对够稳。", "　　(木之火)"], "title": ["中超本轮最佳阵容:国安鲁能各3人 韩鹏武磊新老配"]}
{"body": ["　　新浪体育讯　北京时间4月6日，据《圣安东尼奥新闻速递》报道，在昨天马刺客场88-100负于雷霆的比赛中，托尼-帕克", "在最后7分多钟的时间里一直都坐在板凳上。全场比赛，他6投1中只得到2分。然而赛后马刺主帅波波维奇却表示他最担心的并不是帕克在场上的低迷表现。", "　　“我当时看到他(帕克)在运球过半场的时候明显有些一瘸一拐的，所以就及时把他给换了下来。”波波维奇赛后说道，“我当时对他说：‘托尼，你必须歇了！’”", "　　上个月，帕克由于左脚踝的伤势曾休战过数场比赛，但是波波维奇认为在昨天与雷霆的比赛中困扰帕克的很可能是一处新伤。", "　　“从他在场上的样子来看，我感觉可能是肌腱炎，具体的位置应该是他的胫骨，但现在具体情况还不清楚。”波波维奇言语间显得十分担心。", "　　“我们认为他之前的脚踝伤势已经恢复了，所以今天应该是遇到了新的伤病。”他接着说道。", "　　这处目前还不得而知的新伤无疑严重影响了帕克在场上的表现，他出场26分钟，只得到可怜的2分，连续55场得分上双的纪录也就此终结。", "　　“我得尽快恢复健康。”帕克说道，“除此之外，我现在无法给出其他的答案。”", "　　当被问到是否会在本周六马刺与老鹰的比赛中上场时，他回答说：“到时候再看吧！”", "　　“我会先和球队的医疗组以及波波一起商量，然后再做出决定。但前提肯定是保证以100%的健康状态迎接季后赛。”帕克说道。", "　　他的这次受伤可以说来得真不是时候，因为马刺的另一位后场大将吉诺比利早些时候已经因为右腿筋受伤而宣布常规赛报销。", "　　“看到他们两个现在处于这种情况，我真的感觉很失望。”波波维奇无奈地表示，“但我们不得不向前看，因为生活就是那么艰难。”", "　　(罗森)"], "title": ["马刺发动机旧伤刚愈又添新伤 波帅：既担心又失望"]}
{"body": [], "title": []}
{"body": [], "title": []}
{"body": ["　　新浪体育讯　北京时间4月6日，雄鹿队随队记者Gery Woelfel报道称，他采访了联盟35位球员以及球探，科比", "毫无悬念的当选了“好胜心最强”的球员。", "　　科比已经在联盟打了17个年头，包括1234场常规赛，220场季后赛，15次全明星。这还不包括季前赛和国际比赛。不过自从1996年进入联盟以来，科比对胜利的渴望从未消退，他对比赛的热情是常人难以比拟的。", "　　科比的前队友拉蒙-塞申斯说道：“和科比一起打球时，我看到了他极端的好胜心。他的17年职业生涯中只关心胜利，他会不惜一切代价争取胜利，其他人很难与他相比。”史蒂夫-布雷克则表示：“他是联盟竞争意识最强的球员，其他人差得太远了。”", "　　科比获得了15张选票，并列第二的保罗、詹姆斯、加内特", "只有4票。威斯布鲁克", "和巴蒂尔分获两票，而辛里奇、洛尔-邓、卢比奥和托尼-阿伦也都得到了一票。", "　　杜兰特", "把自己的票投给了托尼-阿伦，对此他解释道：“提起好胜心，人们通常只注意那些超级明星，但联盟中有些被忽视的球员同样好胜心强烈，比如法里埃德", "、基里连科和托尼-阿伦。", "　　(勒色)"], "title": ["科比获评好胜心最强球员 队友：其他人跟他差太远"]}
{"body": ["　　新浪体育讯　北京时间4月8日凌晨，国际米兰", "在意甲第31轮的一场比赛中3-4输给了亚特兰大，本来7个进球的比赛就已经足够火爆了，但是比赛的整个过程更是充满了诡异。", "　　实际上双方上半场比赛打得非常沉闷，而亚特兰大也在大部分时间里占据着优势，但是率先打破僵局的确实国际米兰，而帮助国际米兰进球的竟然是已经面临14个月进球荒的老将罗基，他接到佩雷拉的开出的角球抢到前点破门得分，这几乎是上半场唯一的亮点。这粒时隔431天之后的进球也是他的意甲第100球。不过没人能想到，真正的好戏还在下半场等着呢。", "　　比赛地56分钟，国际米兰外租的小将利瓦亚传中，博纳文图拉抓住国际米兰防线漏洞破门得分，将比分扮成1-1平。但是几乎是在镜头还没有转过来的时候，国际米兰的一次长传就再次制造了得分机会，斯滕达尔多停球失误，阿尔瓦雷斯在门前7米处头球顶进空门，2比1，根据OPTA给出的数据，仅仅耗时61秒。而阿尔瓦雷斯的演出并没有结束，第61分钟，阿尔瓦雷斯一系列眼花缭乱的盘带之后直接起脚破门得分将领先优势扩大到了3-1.", "　　就当所有人都以为胜利在手的时候，戏剧性的事情发生了，第64分钟，比翁迪尼右路传中，利瓦亚后点被拉诺齐亚放倒，点球！拉诺齐亚还被黄牌警告，丹尼斯主罚推进大门左侧，2比3。第71分钟，丹尼斯左路内切闪开拉诺齐亚，在门前14米处低射钻入近角，3比3。布里维奥换下德尔格罗索。第77分钟，博纳文图拉右路晃开小胡安低传，丹尼斯在门前7米处推射入右下角，仅仅12分钟，丹尼斯就完成了帽子戏法，帮助亚特兰大完成了大逆转。而他也是本世纪第4位意甲对阵国际米兰戴帽的球员，前一位是米科利", "(2012年2月)。", "　　从第56分钟到底77分钟，短短21分钟的时间里，国际米兰和亚特兰大一共打入了6个进球，这一切只能用疯狂来形容。而从拉诺齐亚莫名其妙被判点球，以及裁判此后的一系列争议判罚，再加上赛中卡萨诺的受伤和赛后的混乱冲突，这样的一场比赛可以说是汇集了太多的元素，比赛最后时刻，拉诺齐亚甚至还有扳平比分的空门机会，但是居然离奇地打飞了。赛后《意大利足球》将这样的一场比赛称为“7球惊悚片”。", "　　(威尔曼)"], "title": ["疯狂7球盛宴！61秒闪电2击+12分钟帽子+21分钟6球"]}
{"body": ["　　新浪体育讯　蒙托利沃重回弗兰基球场，AC米兰", "中场交出了1球1助攻的完美答卷。尽管球队最终只收获了一场平局，但蒙托利沃却打出了加盟AC米兰之后最完美的一场表现，在皮尔洛离开之后，AC米兰终于重新找到了新的指挥官。", "　　阿比亚蒂在场，但队长的袖标却带在了蒙托利沃手臂上，塔索蒂解释称：“这是给蒙托利沃的一个礼物，本场比赛对他来说有着特殊的意义，他重回了佛罗伦萨。阿比亚蒂仍然将是球队的队长。”的确，从上赛季的佛罗伦萨队长，再到AC米兰的队长，蒙托利沃有了一个非常大的飞跃，但他同样依然可以说是佛罗伦萨球迷的最爱，现任紫百合队长帕斯夸莱也称：“很高兴又重新见到蒙托利沃，他是一名受人尊敬的球员，上赛季帮忙我们很多。”", "　　回到熟悉的球场，蒙托利沃从比赛的一开场就迅速进入了状态。AC米兰的第一粒进球也是蒙托利沃自己拼下来了，皮萨罗在后场带球，蒙托利沃极为积极的上前拼抢，第一下就差点抢下皮球，随后皮萨罗似乎有着斗气，还想要过掉蒙托利沃时，被后者在禁区前沿果断断球，随后带球入禁区，在封堵即将要来的一霎那，推射左下死角得分。这是蒙托利沃本赛季的第4粒入球，这已经平了他职业生涯单赛季的最高纪录，他曾在2008/2009赛季与2010/2011赛季分别打入4球。但本赛季，联赛还有7轮比赛，蒙托利沃完全有希望创造自己新的联赛进球纪录！在进球之后，蒙托利沃也与队友进行了庆祝！值得一提的是，上轮联赛也正是蒙托利沃的进球帮忙球队在客场1-0力克切沃", "，取得了宝贵的3分，AC米兰核心在2场比赛中创造了3个进球！《天空体育》表示：“蒙托利沃重回弗兰基球场，在场上相当的兴奋与积极，他用自己的积极换来了AC米兰的第一粒入球。”", "　　除了进球之外，蒙托利沃本赛季在中场的组织也令AC米兰更加地具有层次，在进攻的套路上也更加的丰富，特别是蒙托利沃的长传与前插都能够形成很多的威胁。第35分钟，蒙托利沃在右路主罚任意球，准确地找到了沙拉维，后者大力头球射门被维维亚诺奋力的化解。AC米兰的第2粒入球也是来自于蒙托利沃的助攻，他在右侧接到了阿巴特的直塞，随后相当冷静地将球传到了中路，弗拉米尼轻松地跟上推射得分。从这球来看，蒙托利沃的前插以及最后时刻的传中都做得相当的完美，弗拉米尼只需要轻轻地触碰一下皮球就进了！本赛季，蒙托利沃在联赛中为AC米兰出战了28次，已经打入4球，助攻2球，真正意义上接过了中场核心的位置，也彻底让AC米兰球迷遗忘了皮尔洛，从技术特点上来说，蒙托利沃虽然不是象皮尔洛这样纯技术型的后腰，但他的防守以及运动能力都要更出色了，也可以说更全面一些。阿莱格里也说：“蒙托利沃更加具有力量，尽管看上去他技术不错，但事实上他是中场的全强选手，几乎能够做任何的事。”", "　　值得一提的是，本赛季AC米兰免费引进了蒙托利沃，而放弃了阿奎拉尼。现在来看，这是一笔完美的转会运作，阿奎拉尼如今正是在佛罗伦萨效力，但从表现来看，蒙托利沃本场比赛可以说完全压倒了阿奎拉尼。前AC米兰中场博班就表示：“AC米兰本赛季有了更加流畅的进攻与防守，这一切都利益于蒙托利沃的存在，他能够更好地梳理进攻，而在上赛季，阿奎拉尼更多的是前插与远射。”", "　　(Cinderella)"], "title": []}
{"body": ["　　新浪体育讯　2013赛季中超", "联赛第4轮赛事中，梅尔坎的凌空斩突出了个人硬实力，也直接帮助中能扳平比分；韩鹏替补出场后的绝杀球带给了鲁能4连胜战绩，更是演绎出了球场励志剧；国安客场1-0击败舜天，斯塔诺的细腻执教再度于攻防两端体现效果；东亚则是继续锐气奋进，两球完胜亚泰后取得了赛季首胜。以下是新浪体育评选的中超第4轮各项最佳——", "　　最佳入球：梅尔坎(青岛中能", ")", "　　当凯塔站在任意球前时，你是否已经预感到了入球将至？前巴萨", "球星这一脚着实够巴萨，皮球入死角的弧线实在顺畅；而要说惊人，梅尔坎的入球更以石破天惊带来震慑力——当时是主场落后的中能在全力进攻，看似有些难以摧开富力球门，但就在一次角球战机中，但皮球反弹到禁区线边缘时，梅尔坎后退中突然一脚凌空劲射，直接洞穿对手球门，这一脚打的突然难度更惊人。以往的梅尔坎是以硬派作风震慑着中超，这入球的精彩中继续突出着硬实力。", "　　最佳球员：韩鹏(山东鲁能", ")", "　　足球的美感，竞技体育的美感，往往就在于能激励出我们的人生态度。当韩鹏第72分钟替补登场时，尤其是在泰达", "于第86分钟扳平比分后，一个透着美妙又透着难度的剧本就摆在韩鹏面前——如果他能够进球……显然，上赛季的位置动荡直至赛季结束后一度寻求转会的经历，以及本赛季前段的预备队经历，磨练了韩鹏的斗志，直接使得剧本成为了现实——当周海滨右路传中球送至时，韩鹏一计头球破门，“中国第一空霸”的境界重现，球场励志剧就此演绎出来。", "　　最佳教练：斯塔诺(北京国安", ")", "　　前4轮联赛中相继过招了恒大", "与舜天这上赛季冠亚军，亚冠所处小组又是公认的“死亡之组”，而国安给出的是双线齐出彩的作为。本轮客场击败舜天，斯塔诺对于球队技战术的细致拿捏再度体现，进攻端的国安有卡努特运筹帷幄，能以犀利的连续渗透控制主动权；防守端的国安更是双线4客场0失球，仅从斯塔诺激活郎征", "这一点来看，这位年轻教头功力就足够令人叹服。还是那句话——斯塔诺是国安本赛季最大也是最成功的“引援”！", "　　最佳球队：上海东亚", "　　上轮的东亚，在客场一度落后两球的情况下迅猛反扑拼得平局，该场赛后我们的总结是：阿尔滨透着拖沓的节奏与态度，被东亚青年军把握了机会；本轮东亚堪称是完胜亚泰，亚泰的球场节奏再度同东亚的犀利度形成了对比。对手有些托大？连续两战显然就有必然：实在是东亚的快速冲击更大程度地决定了比赛走势。以4轮打入3球的武磊", "为表率，以这两轮相继入球的朱峥嵘", "、吕文君", "为群体亮点，东亚青年军已在中超体现了逼人的无畏气势。", "　　(木之火)"], "title": ["中超各项最佳:韩鹏励志剧青岛惊天射 国安最佳引援"]}
{"body": ["　　新浪体育讯　北京时间4月7日22:00(英国当地时间15:00)，2012/13赛季英格兰", "足球超级联赛第32轮一场焦点战在斯坦福桥球场展开争夺，切尔西", "主场2比1取胜桑德兰，阿斯皮利奎塔和基尔加伦先后自摆乌龙，路易斯劲射又被伊万诺维奇挡入大门。切尔西夺得联赛主场5连胜，以净胜球优势超过多赛一场的热刺", "重返前三。", "　　桑德兰在双方近16场交锋中仅胜1场，切尔西其余15战全胜。双方英超历史交锋23场，切尔西17胜1平5负，其中主场9胜2负。双方历史交锋115场，切尔西55胜21平39负占据上风。登巴-巴、阿扎尔、奥斯卡、米克尔和伊万诺维奇轮换出场。特里、兰帕德和托雷斯回到替补席。这是桑德兰新帅迪卡尼奥的首场比赛。", "　　第3分钟，加德纳头球摆渡，塞塞尼翁突入禁区右侧的小角度射门打在边网。第8分钟，奥斯卡禁区前左脚射门偏出。第10分钟，丹尼-罗斯传球，维克汉姆禁区前射门偏出。第12分钟，拉米雷斯传球，登巴-巴禁区右侧的射门被奥谢挡出底线。切尔西角球连续施压均被解围。第18分钟，路易斯任意球射穿人墙，基尔加伦禁区内手球侥幸逃脱处罚，登巴-巴的射门又被封堵（", "）。", "　　第19分钟，塞塞尼翁反击中斜传，亚当-约翰逊禁区边缘内的射门被路易斯用头挡出底线。第23分钟，马塔传中，伊万诺维奇头球攻门高出。第25分钟，加德纳铲倒登巴-巴被罚黄牌。第27分钟，伯特兰德传中，拉米雷斯禁区边缘的头球攻门被米格诺列轻松得到。第29分钟，亚当-约翰逊传球，塞塞尼翁禁区前射门偏出。第33分钟，路易斯左路传中，登巴-巴12码处停球后勉强倒钩射门偏出。", "　　第43分钟，奥斯卡左路传中，阿扎尔12码处头球攻门被米格诺列没收。", "　　", "第54分钟，马塔传球，阿斯皮利奎塔右路25码处劲射打在基尔加伦头上偏转后稍稍高出横梁。", "这是他本赛季第7粒入球。", "　　第61分钟，马塔突入禁区右侧的小角度射门被米格诺列挡出近角。随后米格诺列出击打出角球，奥斯卡禁区左侧的抽射偏出近角。丹尼-罗斯对阿扎尔犯规被罚黄牌。第66分钟，奥斯卡禁区右侧传中，托雷斯12码处头球冲顶高出（", "）。第70分钟，亚当-约翰逊突破至20码处左脚射门偏出左侧立柱。第85分钟，贝纳永换下阿扎尔。第89分钟，兰帕德替换马塔出场。托雷斯第95分钟的射门", "　　切尔西出场阵容(4-2-3-1)：1-切赫；28-阿斯皮利奎塔，2-伊万诺维奇，4-路易斯，34-伯特兰德；12-米克尔，7-拉米雷斯；11-奥斯卡，10-马塔(89',8-兰帕德)，17-阿扎尔(85',30-贝纳永)；29-登巴-巴(46',9-托雷斯)", "　　桑德兰出场阵容(4-2-3-1)：22-米格诺列；2-巴德斯利，12-基尔加伦，16-奥谢，3-丹尼-罗斯；4-恩迪亚耶，8-加德纳(82',14-科尔巴克)；7-塞巴斯蒂安-拉尔森(71',23-麦克利恩)，28-塞塞尼翁，21-亚当-约翰逊；10-维克汉姆", "　　(斯科)"], "title": ["英超-诡异3球托雷斯策动乌龙 切尔西2-1逆转进前3"]}
{"body": ["　　新浪体育讯　北京时间4月8日2时45分(意大利当地时间7日20时45分)，意甲第31轮开始2场角逐，国际米兰", "主场遭逆转3比4负于亚特兰大。上半时，卡萨诺受伤下场，国米", "锋线仅剩的老将罗基打破14个月进球荒。下半时，博纳文图拉扳平比分，替补卡萨诺出场的阿尔瓦雷斯再度超出，但丹尼斯此后12分钟内上演帽子戏法，替补出场的国米旧将利瓦亚助攻1球并制造1个点球", "。", "　　国米迎来隆巴迪德比，由于佛罗伦萨与AC米兰", "战平，蓝黑军团取胜即可超越紫百合。升至第4位。帕拉西奥周中补赛大腿拉伤缺阵1个月，锋线只有卡萨诺和罗基可用，罗基已连续14个月没进球。中场加尔加诺停赛，但坎比亚索解禁复出。冬窗从亚特兰大加盟的谢洛托坐在替补席上。后防岩石萨穆埃尔复出，斯特拉马乔尼恢复3后卫阵型。亚特兰大同样阵容不整，卢基尼和门将孔西利停赛，马里伦戈和布丹还在养伤。", "　　赛前为周六去世的前亚特兰大主席伊万-鲁杰里默哀1分钟。开场5分钟，科瓦契奇背后踢倒奇加里尼，被黄牌警告。第7分钟，丹尼斯背身回做，奇加里尼在门前27米处外脚背抽射偏出。第15分钟，比翁迪尼右路传中，丹尼斯头球蹭偏。第22分钟，瓜林在门前30米处大力低射被波利托没收。第26分钟，国米开出角球，瓜林右路挑传，罗基小禁区内头球被德尔格罗索挡出底线，坎比亚索左侧开出角球，拉诺齐亚在门前9米处头球偏出右门柱。1分钟后，德尔格罗索传球，卡尔莫纳禁区左侧低射偏出近门柱。", "　　卡萨诺禁区内脚后跟传球时似乎拉伤大腿肌肉，接受包扎后回到场内。第29分钟，卡尔莫纳传球，比翁迪尼禁区弧上扣过后卫弧线球高出。卡萨诺无法坚持，阿尔瓦雷斯替补出场。第34分钟，佩雷拉左路传中，阿尔瓦雷斯后点距门7米处左脚半凌空推射偏得离谱。第37分钟，阿尔瓦雷斯右路距门30米处左脚低射偏出近门柱。第39分钟，阿尔瓦雷斯右路内切禁区前沿左脚抽射被玻利托得到。", "　　瓜林被奇加里尼铲倒表情痛苦。国米第43分钟取得领先！科瓦契奇右路低传，罗基在门前14米处转身左脚扫射被斯滕达尔多稍偏出右门柱，", "，1比0", "。他打破2012年2月1日以来431天进球荒，这也是他意甲第100球。", "　　下半时开始7分钟，奇加里尼右路传中，丹尼斯在门前7米处推射弹地被汉达诺维奇得到。冬窗离开国米的利瓦亚换下卡尔莫纳。第55分钟，萨内蒂右路传中，坎比亚索后点没顶上力量。亚特兰大第56分钟追平，", "，1比1", "。", "　　此后仅过了61秒，", "，2比1", "。第59分钟，奇加里尼在门前25米处任意球打在人墙上。第61分钟，", "，3比1", "。", "　　丹尼斯此后12分钟内上演帽子戏法。第65分钟，", "，2比3", "。第71分钟，", "，3比3", "。布里维奥换下德尔格罗索。第77分钟，", "，将比分反超为4比3", "！丹尼斯成为本世纪第4位意甲对阵国米戴帽的球员，前一位是米科利", "(2012年2月)。", "　　科瓦契奇禁区弧顶被放倒，瓜林在门前26米处任意球打高。谢洛托换下坎比亚索，卡佐拉换下丹尼斯。第85分钟，斯卡洛尼对阿尔瓦雷斯犯规吃到黄牌，佩雷拉开出任意球，阿尔瓦雷斯禁区左侧斜射偏出远门柱，禁区内倒地的拉诺齐亚向主裁判格尔瓦索尼投诉。", "　　比翁迪尼阻挡阿尔瓦雷斯，被黄牌警告。第89分钟，利瓦亚反击距门25米处抽射高出。补时阶段，", "补时第4分钟，瓜林右路下底低传碰后卫变线，拉诺齐亚后点距门3米处推射空门，竟不可思议地打高", "！格尔瓦索尼随即鸣哨结束比赛，双方球员乱作一团，谢洛托还想找前队友理论，但被众人拉开", "。", "　　", "1-汉达诺维奇/23-拉诺齐亚，25-萨穆埃尔，40-小胡安/4-萨内蒂，14-瓜林，10-科瓦契奇，19-坎比亚索(82'7-谢洛托)，31-佩雷拉/99-卡萨诺(32'11-阿尔瓦雷斯)，18-罗基。", "　　", "16-波利托/5-斯卡洛尼，2-斯腾达尔多，13-卡尼尼/77-拉伊蒙蒂，21-奇加里尼，17-卡尔莫纳(55'7-利瓦亚)，88-比翁迪尼，83-德尔格罗索(74'28-布里维奥)/10-博纳文图拉，19-丹尼斯(83'44-卡佐拉)。", "　　(马舸)"], "title": ["意甲-卡萨诺伤锋霸闪电3球 国米3-1领先遭逆转负"]}
{"body": ["　　复活节刚过去，市售的彩蛋配色的战靴或许没有满足球鞋玩家的胃口，所以DMC Kicks亲自动手打造了属于自己的复活节彩蛋LeBron 10代战靴以弥补男鞋未推出高帮版本彩蛋的遗憾。", "　　以一双 LeBron  10 “Prism”棱镜配色为基底，从中底裙边的幻彩Tpu模块就可以看出这双鞋的原始配色，鞋面则是改头换面将原始的深灰配色打造出淡粉色的红黄蓝三色渐变，左右脚还采用不用的渐变色块打造，搭配上棱镜配色的LeBron 10漂亮的Tpu裙边和幻彩内衬，构成了这双名为“Easter Prism”精彩手工定制鞋款。"], "title": ["复活节搭配棱镜 渐变彩蛋LeBron10亮丽夺目"]}
{"body": ["　　新浪体育讯　北京时间4月8日，据美国FOX体育报道，不出意外，热火", "球星勒布朗-詹姆斯将在本赛季收获个人的第4座常规赛MVP奖杯。而就在热火以106-87大胜76人的赛后，媒体再次把这个话题抛给了当事人詹姆斯。", "　　", "“现在我之所以能够经常和那些伟大球员的名字出现在一起，是因为我从小就开始关注和研究他们的比赛。他们是我成长道路上的动力所在。”詹姆斯说道。", "　　NBA", "历史上只有4名球员获得过至少4座常规赛MVP奖杯，他们分别是贾巴尔(6次)、迈克尔-乔丹(5次)、比尔-拉塞尔(5次)以及张伯伦(4次)。", "　　由于腿筋受伤而缺席了三场比赛之后，詹姆斯在对阵76人的比赛中再次展现出了统治力，30分钟内砍下27分(他本赛季的场均得分是26.9分)，17投12中(70.6%的投篮命中率，比本赛季场均56.2%的投篮命中率高出许多)。", "　　“我的身体并没有受到任何限制。”他接着说道，“如果我没有做好充分准备的话，一定不会复出。过去这几天，我的身体感觉很好。”", "　　拿下76人队之后，热火也顺利达到了队史第二次单赛季60胜。对于他们来说，打破队史常规赛最佳战绩的纪录(1996-97赛季的61胜21负)应该没有太大的悬念。当然，比这个结果更没有悬念的当属詹姆斯的第4次常规赛MVP。", "　　“如果我有幸获得(第4次MVP)的话，那真的是一项不可思议的成绩。”詹姆斯坦言，“我知道自己只是来自于一个小城市，但是鉴于这些年来所取得的成就，我真的很想感谢在我进入NBA之前的队友和教练。”", "　　“但不管怎样，最终的投票结果还没出来。如果我有幸当选，我会感到非常激动。”", "　　詹姆斯曾在2009年和2010年效力于骑士队期间获得过2次常规赛MVP，去年他又在热火赢得了第3座常规赛MVP奖杯。如果他今年再度获此殊荣，那么他就将成为历史上第二位在5年内夺得4次常规赛MVP的球员。上一位是比尔-拉塞尔，他分别在1959年以及1961-63年获此奖项。", "　　“那是一项非常特殊的荣耀。”热火队的老兵朱万-霍华德如此评价詹姆斯的表现，“就我看来，这完全是他应得的。他是一位不可思议的球员和队友，打球非常努力。”", "　　“我很高兴看到他每一年都在进步。”他接着说道，“他完全可以躺在自己的功劳簿上面享受。但他没有，因为即便最终不能成为史上最佳，他也希望能成为史上最佳之一。”", "　　其实在詹姆斯去年赢得个人第3次常规赛MVP时，热火队的教父帕特-莱利就断言詹姆斯有足够的时间去打破由贾巴尔保持的纪录(6次常规赛MVP)。这点甚至都得到了贾巴尔本人的认同。在本赛季早些时候，当被问到自己的纪录是否有可能被詹姆斯打破时，贾巴尔公开表示：“他完全可能。”", "　　如果詹姆斯本赛季成为MVP，那么他还将成为史上最年轻的四届常规赛MVP得主，比当时的贾巴尔提早了7个月。贾巴尔获得第4次常规赛MVP的时候已经年满29岁，而张伯伦和乔丹取得这一成就的年纪分别已经达到31岁和33岁。", "　　“其实在他16岁的时候，外界已经对他寄予了如此高的期望。”热火球员巴蒂尔在评价詹姆斯时表示，“他被称为‘天之骄子’，而他最终达到这么高的期望值。对于任何一名球员来说，这都已经是最伟大的成就了。他真的是个大人物！”", "　　(罗森)"], "title": ["詹皇:若获第四座MVP不可思议 超越名宿是前进动力"]}
{"body": ["　　新浪体育讯　主场对阵俄罗斯球队喀山红宝石，切尔西派出了最强阵容。不可否认，取得联赛前四名，从而获得下赛季冠军联赛的参赛资格，是这支蓝军的第一要务，不过，在自己的任内获得一座欧洲冠军的奖杯，却是切尔西的临时主帅贝尼特斯潜意识里最期望的，尽管这个欧洲冠军只是欧联杯。而在今天的比赛中，他最倚重的托雷斯便为他的这个愿望的实现添上了重重的砝码。", "　　", "今天的比赛，托雷斯的表现绝对令人侧目。比赛第13分钟，兰帕德中场传出过顶球，托雷斯在中路胸部卸球后，转身甩开对方的中卫，禁区外就是一记远射，皮球偏出了左侧立柱。3分钟之后，托雷斯就取得了进球。当时，路易斯右路中线附近长传，托雷斯跑动到对方的禁区内，在胸部卸球之后，此时，对方的中后卫沙罗诺夫已经逼了上来，试图将托雷斯撞倒，托雷斯将计就计，虽然在与沙罗诺夫接触后倒地，但他此时已经杀到了球门区线上，不过，倒地以后，托雷斯并没有失去对球的控制，球在碰到沙罗诺夫之后弹回了托雷斯的脚下，T9用脚尖轻轻一捅，皮球从守门员莱日科夫的身边滚入球门，莱日科夫对此毫无办法，1-0，切尔西取得了领先", "。", "　　率先取得进球的托雷斯打出了信心。第19分钟，他在右路突入禁区，在甩开了对方的防守后，他左脚绕到右腿后面，一记穿花式的传中，可惜被对方头球顶出", "。而在切尔西的第二粒进球中，托雷斯同样起到了重要的作用。当时，马塔右路传中，摩西前点头球被守门员扑出，托雷斯在另一侧接到皮球后，一记大力抽射，引起了对方禁区内的混乱，最终由摩西凌空抽射破门", "。", "　　比赛第70分钟，切尔西打出了一记快速反击，托雷斯左路一直带到禁区前沿，之后将球回传给兰帕德，后者分给左路的马塔，马塔得球后起脚传中，此时，托雷斯幽灵般的出现在了纳瓦斯的身后，将球顶入球门左上角，锁定了3-1的胜利", "。", "！", "　　全场比赛，托雷斯共有6次射门，接近全队19次射门的三分之一。赛后，主教练贝尼特斯对托雷斯大加赞赏：“这场比赛对他的信心是有益的，但他的效率真的同样出色，所以我真的为他感到高兴。每天他训练得非常刻苦，所以(进球)只是时间问题。今天他打进了2个球，希望下一场同样如此。”", "　　托雷斯上一次为切尔西进球，还是3周前蓝军主场迎战布加勒斯特星的比赛。当时，托雷斯第71分钟的进球，成为了切尔西在两回合比赛中的制胜球。不过，在他进球后2分钟，他就遭到了客队后卫祖卡拉的踩踏，导致面部出血。从那以后，托雷斯每次出场，都佩戴着为他特制的面罩出场。此前，瘦削的托雷斯已经将头发剪短，这次又戴上面罩，他的形象更加冷峻了，", "。英格兰传奇前锋莱因克尔说：“对于托雷斯来说，这是一个出色的夜晚。我想他的面具从此会戴下去了。”", "　　进入2013年以后，托雷斯一直状态平平。此前的3个月，托雷斯“平稳”的保持着一个月一球的效率。此时，坊间关于托雷斯即将被切尔西抛弃的传闻又一次传开了。媒体时而说托雷斯将被送回马德里竞技，并且作为筹码加现金换马竞的超级前锋法尔考，时而又说托雷斯将在今年夏天以1500万英镑的身价回到利物浦。无论怎样，对于2年前以5000万英镑的身价加盟切尔西的T9来说，都是莫大的羞辱。", "，要想避免传闻中被贱卖的糟糕结局，他还需要在赛季剩余的几周里不断的用进球证明自己，T9能做到吗？", "　　(比切多尔)"], "title": ["变脸！面具侠托雷斯仰天长啸 19球先生怎贱卖(图)"]}
{"body": ["　　新浪体育讯　对于中午12点半的比赛，阿莱格里说自己的队员没睡醒，他同时也强调对球员在场上犯下的错误非常愤怒，而伴随着AC米兰", "下半场渐渐沉睡的恰好就是诺切里诺的替补出场，这位边缘人物的表现再次验证了他夏季离队的可能性。", "　　在《全市场》赛后的评分中，诺切里诺仅仅得到了5分，和沙拉维同样成为全队的最低分，而他在中场休息时候替换下的蒙塔里则是5.5分。关于蒙塔里和诺切里诺各自在场上的表现，《全市场》说：“AC米兰在上半场受到的威胁要少一些，不过即便这样蒙塔里也吃到了黄牌，在他的康复上阿莱格里小心翼翼。”而谈到诺切里诺，《全市场》直接表示意大利人在阻挡佛罗伦萨进攻方面完全失败了。", "　　诺切里诺46分钟出场，但在第65分钟，他就在禁区内犯下错误，利亚伊奇当时连过3人之后被诺切里诺放倒，当值主裁塔利亚文托本场比赛第一次指向了点球点，利亚伊奇亲自主罚命中。赛后诺切里诺强调自己防守动作非常干净，他说：“利亚伊奇？我根本就没有碰到他，别人说这就是足球的一部分，那我只能笑笑了。”然而，除了这个点球的防守之外，就像《全市场》强调的那样，诺切里诺的整体表现的确不佳，根据OPTA的统计，诺切里诺出场之后6次一对一，失败了3次，在AC米兰全队中，这个成功率仅仅高于沙拉维的40%，但需要注意的是，沙拉维是在进攻端，而诺切里诺一旦在一对一中被晃过，佛罗伦萨的进攻球员就会直接面对红黑军的后防线。", "　　这段时间对于诺切里诺来说的确非常不容易，因为替换蒙塔里上场，是他最近6场比赛中的第一次出场，此前的4场意甲联赛外加欧冠客战巴萨", "，上赛季的绝对主力诺切里诺都没有获得出场的机会，而本场比赛他出场之后曾经有一次带球奔袭，可惜最终被断，而意外的点球带来的或许将是有一次漫长的替补之旅，因为他的竞争对手弗拉米尼收获了首个进球而且表现出色，在Mediaset的评分中，弗拉米尼是全队第二高的6分，而诺切里诺仍然是全队最低，只有5分。", "　　关于诺切里诺的未来，目前尚未有定论，但几乎可以肯定的是他将不会留在AC米兰。一方面，AC米兰的中场夏季将会重建，除了蒙托利沃之外，其他人都无法保证位置；另一方面，诺切里诺个人也希望离开AC米兰，因为他需要更多的出场时间去争夺明年世界杯在普兰德利手下的位置。正是因为这样的考虑，两天之前诺切里诺对Mediaset的记者说：“我已经28岁了，明年又是世界杯年份，所以我想去参加世界杯。”", "　　(萧遥)"], "title": ["AC米兰惊人崩盘全因1人出场？他已亲口暗示今夏必离队"]}
{"body": [], "title": []}
{"body": ["　　新浪体育讯　阿森纳主帅温格在《欧洲体育》自己的专栏文章中指出，巴萨并非是无法战胜的，凯尔特人和AC米兰都曾战胜巴萨，因此，巴黎圣日耳曼也完全有机会进入下一轮。", "　　温格表示，巴黎圣日耳曼对巴萨的比赛让人想起法国队对西班牙队的比赛，大家都非常清楚哪支球队会控球，哪支球队会展开有效的反击。不过现在要战胜巴萨比战胜西班牙队容易些，对法国的比赛，阿韦罗亚、蒙雷亚尔、拉莫斯这些球员表现都很出色，但他们都不是巴萨后防线的成员，巴萨比西班牙国家队要脆弱、不稳固一些。", "　　谈到伊布，温格表示，伊布在巴萨处境不佳是因为在他的位置上有很多的竞争者。像伊布这样的高水平球员在一支球队里面临的风险是球队战术系统考虑的是全队的资源，而不是他一人。预测巴萨对巴黎圣日耳曼的比赛，温格表示，既然凯尔特人和AC米兰能战胜巴萨，那对巴黎圣日耳曼来说，一切也是有可能的，毕竟巴萨不是不可战胜的。巴萨拥有更出色的技术，这是显而易见的，但球队也水准也有所下降，球队的后防线现在更脆弱，而巴黎圣日耳曼有足够的进攻来利用对方的这种脆弱。", "　　温格认为，淘汰赛的一大关键是巴黎圣日耳曼能否成功防住梅西。梅西是巴萨进攻的指导，他的进球占据了球队进球的六七成。巴黎圣日耳曼的另一大挑战是避免巴萨其它球员在梅西表现不佳的情况下进行补充。马图伊迪在两场比赛中的责任将会非常重大，他甚至可以弥补几天前法国和西班牙队的比赛中遭遇的损失。", "　　温格也谈到了皇马与加拉塔萨雷的比赛，在他看来，穆里尼奥的球队在淘汰赛中将占尽优势，在两支球队之间，隔着天堑，皇马将轻松晋级四强。皇马在淘汰曼联之后，现在信心十足，尽管皇马在晋级过程中也获得了运气的眷恋。温格还为本泽马辩护，说本泽马的问题不能孤立地拿他一个人进行分析，而且从整体来考虑。有时候，一个球员或许无法进球，但却可以帮助其他球员进球。当然，不进球的时间越长，对本泽马来说就越糟糕。事实上，本泽马在国家队已经竭尽全力，他与西班牙后防线的对抗非常出色，而且也获得过机会。", "　　温格最后还谈到了自己的未来，他说可以保证继续执教阿森纳，他与阿森纳的合约2014年到期，而且他一直尊重合同的期限。", "　　(席尔瓦)"], "title": ["温格：大巴黎完全能拿下巴萨 皇马轻松进欧冠四强"]}
{"body": ["　　新浪体育讯　", "　　", "　　", "　　", "　　", "　　", "　　", "　　梅洛边路对厄齐尔犯规被罚黄牌。", "第76分钟，C-罗纳尔多禁区左侧凌空扫射被埃布埃挡出底线。第78分钟，伊尔马兹禁区左侧被拉莫斯踩倒，他却被裁判判罚假摔得到黄牌，他也将无缘次回合比赛（", "）。第80分钟，摩德里奇替换厄齐尔出场。随后德罗巴传球，伊南30码处远射被迭戈-洛佩斯没收。", "　　第84分钟，埃辛对刚刚替补出场的阿姆拉巴特阻挡犯规被罚黄牌。伊尔马兹禁区边缘甩头攻门被迭戈-洛佩斯轻松得到。第86分钟，佩佩换下迪马利亚。第90分钟，拉莫斯在皇马被吹罚犯规后不满埃布埃假摔并故意踢开皮球被罚黄牌，他也将无缘次回合比赛（", "）。德罗巴20码处任意球射门被人墙挡出。第92分钟，摩德里奇也被黄牌警告。", "　　皇家马德里出场阵容(4-2-3-1)：41-迭戈-洛佩斯；15-埃辛，4-拉莫斯，2-瓦拉内，5-科恩特朗；14-阿隆索，6-赫迪拉；22-迪马利亚(86',3-佩佩)，10-厄齐尔(80',19-摩德里奇)，7-C-罗纳尔多；9-本泽马(65',20-伊瓜因)", "　　加拉塔萨雷出场阵容(4-4-2)：25-穆斯莱拉；27-埃布埃，26-卡亚，13-诺科乌，11-里埃拉(83',53-阿姆拉巴特)；4-阿尔滕托普(78',19-布鲁特)，10-梅洛，14-斯内德(46',5-赞)，8-伊南；17-伊尔马兹，12-德罗巴", "　　(斯科)", " "], "title": ["欧冠-C罗本泽马伊瓜因进球 皇马3-0胜加拉塔萨雷"]}
{"body": ["　　新浪体育讯　2012/13赛季欧洲冠军联赛八强全部决出之后，将于明天进行1/4决赛的抽签。抽签将在北京时间本周五19:00(欧洲中部时间12:00)在瑞士尼翁进行。", "　　今晨，拜仁尽管主场0比2负阿森纳，但仍以客场进球多的优势而进入欧冠八强；另外一个赛场，马拉加2比0击败波尔图，总比分2比1晋级，使得继去年希腊人竞技之后，欧冠连续第二年迎来八强新军。而八强当中有是三支西甲球队，这是继2008/09赛季英超四强全部进入欧冠八强以来，又一次出现八强中有三支或以上同国球队。", "　　此前，皇马击败曼联晋级，继续他们的欧冠十冠梦想；尤文图斯时隔7年，多特蒙德时隔15年，巴黎圣日耳曼时隔18年后，再次进入欧冠八强。另外两个欧冠八强席位为巴塞罗那和加拉塔萨雷。", "　　", "欧冠1/4决赛将在欧洲中部时间4月2日晚和4月3日晚进行首回合，在4月9日晚和4月10日晚进行次回合。", "　　与欧冠往年赛制不同的是，今年新增半决赛抽签。以往的八强抽签，也就是1/4决赛抽签会确定半区，上半区的四支球队决出两个四强队伍，然后进行半决赛，下半区也是如此，最后由两个半区的半决赛胜者进行决赛。", "　　但今年欧足联对抽签规则进行了改革，在1/4决赛也就是决出四强后后将再次进行抽签，来决定半决赛对阵，时间为4月12日。半决赛将在欧洲中部时间4月23日和4月24日晚进行首回合，4月30日和5月1日进行次回合。决赛5月25日周六晚在英国伦敦的温布利球场进行。", "　　(周小博)"], "title": ["欧冠抽签今年大变样：8强不分半区 半决赛继续抽"]}
{"body": ["　　新浪体育讯　2-6，水原三星遭遇惨败，在亚冠小组赛中主场输给柏太阳神，3战只有2分位列倒数第二位。本场比赛，郑大世", "的表现成为焦点，首发的他自己制造了三个点球，可两个被队友抢走，自己好不容易主罚一个还踢丢了。当比赛结束前他再次站在点球点上时，又一次将点球罚丢。1场比赛罚丢俩点球，进球还被吹越位，人民鲁尼可以说点背到了极点。", "　　或许人民鲁尼职业生涯出道于日本，当面对前来挑战的日本俱乐部时，宣称代表朝鲜半岛出战的郑大世身上有一种说不出的兴奋。不过兴奋过头就会欲速不达，急于证明自己的郑大世在本场较量中的运气可以说是背到了极点。比赛中，郑大世的确发挥神勇，一个人创造了3粒点球，可惜罚丢2粒。一粒打飞，一粒射偏。自己唯一的进球被判越位。近在咫尺的强力头槌被门将封出，被队友轻易的捡漏破门。", "　　上半场水原三星主场一球落后，临近补时阶段，郑大世禁区内接拉东契奇妙传，扫射破门。 但是边裁示意越位在先，进球无效。比赛至此，郑大世与球门的缘分戛然而止，运气更是急转直下。", "　　易边再战，下半场开始仅一分钟，柏太阳神后卫増屿龙也禁区内盯防郑大世时手球犯规被判点球，当大世低头上前准备主罚时，立功心切的拉东契奇抢先一步站到了罚球点。人民鲁尼郁闷的走了回来。谁知柏太阳神门将菅野孝宪神奇的将点球扑出，水原错失绝佳的扳平良机。纵观整场比赛，这粒点球罚失成为了水原失利的转折点。此后水原进入了噩梦模式。", "　　第二粒点球出现在第64分钟，柏太阳神后卫近藤直也禁区内推倒郑大世，被裁判处以极刑，郑大世亲自操刀将球打飞，人民鲁尼懊恼万分。", "此刻，人民鲁尼泱泱的走到一旁，脸上挂满了复杂的表情。", "　　第89分钟，柏太阳神韩籍铁卫金昌洙放倒徐丁晋水原再获第四个点球。这时，水原2-5落后， 全队深知回天无力。适才罚丢点球的郑大世并不甘心，又一次站到了点球点。这回终于没有队友和自己争抢了，大世心底泛起了小小的得意，他知道罚进这个球，至少可以挽回些颜面。可偏偏天不遂人愿，毫无压力的情况下，倒霉透顶的大世将球射偏。全场比赛结束，人民鲁尼仰天长叹。", "　　赛后，在混合采访区，记者碰到了大世。他尴尬的表示：“草坪状态有些糟糕。”此话刚一出口，大世觉得有点不妥，他补充说道，“我不想找借口，确实今天的表现辜负了队友，不过一切都过去了，我要以全新的姿态征战下一个赛程。”", "　　(晓欣)"], "title": ["悲剧！郑大世造3点球两次遭队友抢罚 自己罚俩丢俩"]}
{"body": [], "title": []}
{"body": ["　　新浪体育讯　北京时间4月8日，纽约尼克斯客场挑战俄克拉荷马城雷霆，这场比赛的最大看点无疑就是卡梅罗-安东尼", "和凯文-杜兰特", "对于得分王宝座的争夺。在本场比赛开始之前，两人在本赛季的场均得分仅仅相差0.1分，杜兰特以极其微弱的优势暂列得分榜首位。最终，近期状态奇好的安东尼力压杜兰特，全场29投15中砍下36分，外加12个篮板(9个前场)，不仅在得分榜上成功超越杜兰特(截止到目前为止，安东尼的场均得分是28.44分，杜兰特则是28.35分)，而且率领尼克斯豪取12连胜，并夺得自1999-2000赛季以来的首个常规赛50胜。", "　　自从迈阿密热火结束了27连胜之旅之后，安东尼无疑成为了目前全联盟最热议的话题。在对阵雷霆之前，甜瓜已经连续三场比赛得分40+，总计砍下131分，成为了继伯纳德-金和迈克尔-乔丹之后第三位连续3场得分40+且投篮命中率在60%以上的NBA", "球员。难怪在本周早些时候接受采访时，杜兰特也不得不对安东尼表示称赞，他甚至认为本赛季的得分王称号很有可能被甜瓜夺走。", "　　“我相信他会逆袭的。”阿杜说道，“如果他真的逆袭成功，那也很酷啊！”", "　　值得一提的是，安东尼之前这三场比赛累计得到131分，同时也打破了本赛季至今的连续3场个人总得分纪录。巧合的是，之前的纪录恰恰由杜兰特保持。从今年1月18日-22日，杜兰特在对阵小牛、掘金和快船", "的连续三场比赛中分别得到52分、37和和32分，累计121分。而安东尼这次三场总得分足足超出了杜兰特多达10分。今天他率领尼克斯来到雷霆主场挑战，绝对是“来者不善”。", "　　开场之后，安东尼延续了前三场的火热手感，他两投全中，包办了尼克斯队的前4分。既然安东尼是要和杜兰特争夺得分王宝座，那么在保持自身进攻火力的同时，还得想办法限制对方的得分。这就必须依靠尼克斯全队的力量才行。从今天比赛开始后的情况来看，尼克斯对于杜兰特的防守可以说是做了精心的准备，概括起来就是“一旦杜兰特拿球就采取包夹，必要时采取犯规。雷霆队的其他任何球员都可以得分，唯独杜兰特不行。”第一节开始后不到3分钟，伊曼-山姆珀特就在杜兰特身上吃到两次犯规。", "　　尼克斯的防守策略显然让杜兰特感觉很不适应，在第一节还剩4分多钟时被凯文-马丁替换下场前，他没有运动战得分，只是依靠罚球得到3分，并且还出现了2次失误。", "　　再看另一端的安东尼，开场2投全中之后，他突然陷入了一阵得分荒，连续5次投篮不中，还被伊巴卡", "给结结实实地盖了一帽。心态明显失衡的他在吃到首节个人第2次犯规之后，便被主帅伍德森换下了场。直到第二节进行到8分5秒的时候，他才重新登场。这次安东尼显然调整好了状态，本节他内突外投独得11分。半场结束，他已经得到15分。杜兰特在上半场则是8投3中，一共得到12分。", "　　中场休息时，安东尼在场边简短地接受了记者的采访。当被问到对尼克斯在上半场的表现是否感到满意时，安东尼说：“我们一直相信自己是全联盟进攻最好的球队！”", "　　第三节开始后，杜兰特主动承担起防守安东尼的重任，而安东尼显然很欢迎这种挑战。两人在弧度处的一次对位中，安东尼连续几个胯下动作之后，突然干拔出手，球空心入网。“得分王之争”变得越来越好看。当“得分王之争”的表演变得越来越好看时，雷霆的另一位当家威少开始出来“搅局”，随着他的连续进攻得手，雷霆一下子把两位数的落后分差最近到只有1分。危急时刻，又是安东尼站了出来，本节进行到还剩2分多钟时，他在左侧45度角三分线外投进一球，及时地压住了对手的反扑火焰，并迫使雷霆叫了一个暂停。暂停过后尼克斯的第一次进攻，安东尼从三分线外直接突破篮下，虽然上篮不中，但他抢到了前场篮板，并再次强打篮下，这次终于得手。“他太强壮了！”现场解说无奈地表示。", "　　第三节还剩最后45秒结束，安东尼在外线运球寻找机会，在获得队友的一个挡拆并闪出空当时，他果断出手，球再次命中。“我最欣赏安东尼的一点是他知道什么时候该慢，而什么时候又该快。他在运球过程中节奏不快，但是会仔细阅读对方的防守。只要被他瞅准机会，出手速度绝对快！”现场解说接着说道。", "　　本节轰下12分之后，安东尼在前三节的得分已经达到27分，对面的杜兰特则得到22分。此时ESPN迅速打出字幕：截止到目前为止，安东尼本赛季的场均得分终于超出了杜兰特达0.01分。", "　　关键的第四节，场上的气氛更加扣人心弦，安东尼出场后第一次对位杜兰特就被盖了一帽，在回防中他又对杜兰特犯规。之后随着雷霆的几次进攻得手，形势对尼克斯越来越不利。本节中段暂停过后，安东尼在一次进攻中又对上杜兰特，这次他采用左手运球强行突破杜兰特之后，又在空中顶开雷霆内线科里森上篮。尽管第一次没有进，但是他连续两次补篮，终于进球。令人没有想到的是，安东尼在后面一次进攻中居然又复制了这种得分模式。在距离比赛结束还剩3分多钟的时候，安东尼已经抢下10个篮板(其中8个是前场篮板)", "　　随着安东尼得到了尼克斯队的最后4分，他们在客场拿下了这场艰苦的胜利。", "　　虽然没有把连续得分40+的纪录延续下去，但是安东尼的表现仍然令人信服。事实上他最近一段时间的爆发甚至出乎了他不少坚定支持者们的意料。3月份，由于受伤病困扰，安东尼的状态大幅下滑。没想到休息一阵复出之后，他完全变成了另外一个人。“也许我真的应该感谢那次手术。”安东尼在赛前笑着说道。当然，他和杜兰特的得分王之争还远远没有结束，双方在得分榜上的差距依然很小。", "　　还记得在那部由大导演斯派克-李参演的NBA2012-13赛季的宣传片里，大致情节是：作为尼克斯队的忠实粉丝，斯派克-李表达了他对伯纳德-金的崇拜，并声称他曾现场目睹了金在1984-85赛季圣诞大战中狂砍60分的表演。", "　　“我们都知道他(伯纳德-金)是纽约之王，那个新来的家伙(指安东尼)能成为下一个吗？”", "　　如果安东尼最终夺取本赛季的得分王宝座，那么他就将成为继1984-85赛季的伯纳德-金之后第一位成为得分王的尼克斯球员。对于安东尼来说，短期之内(甚至是本赛季)带领尼克斯实现复兴伟业可能有些难度，不过摘下一个得分王桂冠或许是一个不错的开始。", "　　(罗森)"], "title": ["甜瓜的逆袭!4场167分强夺得分王 新纽约之王在此!"]}
{"body": ["　　新浪体育讯　尽管费尔南多-阿隆索在中国站赢得冠军，但仍然强调法拉利并不是围场内最快的赛车。", "　　阿隆索在上周末获得本赛季首个冠军，这也是西班牙人自上赛季德国站以来首次夺得分站冠军，当前在车手积分榜中名列第三，落后领先的塞巴斯蒂安-维泰尔9个积分。尽管赢得了比赛，但法拉利车手认为红牛仍然是最强大的车队，认为维泰尔在中国站的速度被发车位置和轮胎策略所掩盖。", "　　被问及法拉利是否是标杆时，阿隆索回答说：“我不这么认为。我们依旧没有优势，虽然赢了一场比赛。”", "　　“在澳大利亚我们就不是最快的，在马来西亚我们也有点挣扎，特别是在排位赛中，我们的表现还不够好。在中国站，红牛在排位赛中选择了奇怪的策略，正赛也受到了影响。”", "　　“所以我认为我们需要获得持续进步，我们需要更快一点。我们将在巴塞罗那和摩纳哥带来一些新部件，我希望一个月或者一个半月内我们能够与竞争对手处于同一水平。”", "　　阿隆索在上赛季的车手积分榜中名列第二，以3分之差无缘世界冠军。法拉利车手认为稳定而强大的表现是夺取世界冠军的关键，而不是偶尔获得分站冠军。", "　　“我们知道我们需要稳定的表现。”阿隆索说，“不只要赢分站冠军，而是要持续站上领奖台。塞巴斯蒂安这次没能登上领奖台，对我们来说是个好消息，因为他在领跑车手积分榜。”", "　　(Flying Spur)"], "title": ["阿隆索：法拉利还不是标杆 红牛中国站速度被策略掩盖"]}
{"body": ["　　新浪体育讯　北京时间4月5日消息，中国帆船好手郭川[", "]今天早晨7点59分驾驶“青岛号”帆船荣归母港青岛，成为首位成就单人不间断环球航海伟业的中国人，同时创造国际帆联认可的40英尺级帆船单人不间断环球航海世界纪录！137天20小时2分钟28秒！", "　　相关新闻：", "　　", "　　", "　　", "　　", "　　", "　　", "　　", "　　自去年11月18日从青岛起航后，现年48岁的青岛籍船长郭川驾驶着“青岛号”，开始挑战驾驶40英尺级帆船单人不间断环球航行世界纪录。此前尚无人完成过该级别的环球航行。", "　　郭川独自驾帆船途经合恩角、穿越大西洋，最终进入南印度洋，沿途不停靠、无后援、无供给，经过137天20小时2分钟28秒、超过21600海里的艰苦航行，郭川于今天早晨7点59分驾驶“青岛号”帆船终于抵达终点青岛，从而成为首位成就单人不间断环球航海伟业的中国人，同时他还创造了国际帆联认可的40英尺级帆船单人不间断环球航海世界纪录！", "　　抵达终点那一刻，郭川激动不已，他竟然跳入了水中，游到岸边，和妻子和孩子欢庆！", "　　", "　　2011年7月 “青岛号”下水。", "　　2011年底 郭川备战跨大西洋Mini Transat极限帆船赛，放弃第一时间使用“青岛号”磨合训练机会。", "　　2012年3月 郭川正式开始备船，与“青岛号”进行磨合。", "　　2012年7月 郭川团队在沃尔沃帆船赛收官之战爱尔兰高威站首次召开新闻发布会，宣布郭川挑战单人不间断环球航行的计划。", "　　2012年8月 郭川从位于法国的训练地出发，驾驶“青岛号”抵达英国港口布里斯托，通过航运公司将“青岛号”运至中国香港，行程一个月。", "　　2012年9月 “青岛号”抵达香港，郭川利用三周的时间将“青岛号”重新组装。", "　　2012年10月8日 郭川驾驶“青岛号”从香港到达青岛。", "　　2012年11月18日 中国船长郭川正式从青岛出发，开始单人不间断环球航行，向世界纪录发起挑战。", "　　2012年11月20日 “青岛号”龙骨挂上近海渔网，郭川花费两小时才得以挣脱。", "　　2012年11月27日 横风帆一个固定点的绳缆在与轮轴发生摩擦后突然断裂，郭川在一片漆黑的环境下花费一个小时才将面积约100平方米的横风帆铺在水面上并重新收好。", "　　2012年11月30日 “青岛号”行驶至热带风暴南侧，成功摆脱了灾难性天气的威胁。", "　　2012年12月3日 船雷达系统出现故障，无法修复，郭川不得不剪断雷达的电缆并彻底放弃对它的使用。", "　　2012年12月4日 北京时间上午10点42分，郭川驾驶“青岛号”穿过赤道，正式开始了在南半球的航行。", "　　2012年12月26日 凌晨1点25分，郭川船长驾驶“青岛号”帆船穿越了国际日期变更线，重新回到12月25日，迎来了一年中的第二个圣诞节。", "　　2012年12月27日 “青岛号”大前帆突然发生破损，帆坠落水中，郭川紧急将船停住，在漆黑的夜里花费一个多小时把帆从水中捞起。", "　　2013年1月1日 郭川爬上六层楼高的桅杆，剪掉之前大前帆的残余部分。", "　　2013年1月5日 郭川迎来自己的48岁生日。", "　　2013年1月7日 大三角帆的卷帆器意外发生故障，导致帆的一条边被撕裂，暂时无法使用，郭川不得不临时换上小球帆替代", "　　2013年1月19日 “青岛号”帆船抵达南美洲最南端的合恩角，郭川成为第一个单人不间断环球航行过合恩角的中国人。", "　　2013年1月25日 郭川绕过位于阿根廷东海岸罗萨莱斯港附近的绕标点，标志着环球航行过半。", "　　2013年2月9日 郭川第三次在海上度过除夕夜，通过视频和家人共同迎来农历蛇年。", "　　2013年2月13日 郭川驾驶“青岛号”经过非洲好望角，正式开始了在印度洋上的航行。", "　　2013年2月24日 中国传统的元宵佳节，这一天也意味着郭川充满波折与挑战的环球之旅进入了第100天。", "　　2013年2月25日 “青岛号”开始掉头北上，舱内的柴油发电机出现故障，经过紧张检修后恢复正常。", "　　2013年3月12日 郭川在独自漂洋过海114天后顺利穿过印度尼西亚的巽他海峡，进入爪哇海。", "　　2013年3月16日 “青岛号”跨过赤道，重新回到北半球。", "　　2013年3月20日“青岛号”驶入南中国海。", "　　2013年4月5日，郭川驾驶“青岛号”帆船荣归母港青岛。", "　　(新体)"], "title": []}
{"body": ["　　新浪体育讯　北京时间4月6日，中超", "联赛第4轮继续展开争夺，在一场焦点对决中，山东鲁能", "坐镇主场迎战天津泰达", "。第31分钟，王永珀", "远射弹地破门，这是顶级联赛第8888粒进球。第86分钟，帕尔塔鲁头球破门扳平。第89分钟，替补登场的韩鹏头球破门绝杀。最终90分钟的激战，山东鲁能2-1击败天津泰达，豪取开局4连胜，领跑中超。", "　　中超历史上双方已交锋过18次，山东鲁能对天津泰达10胜5平3负处于上风，山东鲁能主场更是以7胜2平保持不败。而双方如今的情况对比也是山东鲁能明显占优——鲁能开局3连胜，球队的实力与精神面貌都在积极体现；天津泰达3连平虽是不败，但积分“-3”仍有极大压力。此战是目前积分榜榜首与榜尾球队的交锋！伤愈回归的皮斯库里奇和泰达克星韩鹏均进入替补席。", "　　开场仅仅3分钟，天津泰达快速反击制造全场第一脚射门，王新欣", "禁区外远射将球打高。山东鲁能则中场的控制组织配合，但是很难在门前形成威胁。第11分钟，天津泰达再次打出默契配合，王冠伊快速前插倒地小角度射门，球被耿晓峰", "轻松获得。1分钟之后，山东鲁能任意球被解围，瓦伦西亚带球反击，郑铮无奈拉人犯规吃到黄牌。第13分钟，山东鲁能差点打破僵局，周海滨边路拿球扣过防守后弧线球传中，尼库莱前点错过后，后点的王永珀跟进铲射击中了边网[", "]。第15分钟，吕征", "中路过人后送出直塞，马塞纳挑射被门将扑出，跟上的王彤", "凌空补射，球再次被杨启鹏挡出[", "]。", "　　第19分钟，山东鲁能在前场经过倒传后，将球送给中路的周海滨，后者横带两步后远射，球击中防守队员后高出横梁。第26分钟，天津泰达获得禁区前任意球，聊博超弧线球直接打门，耿晓峰迅速移动将球稳稳抱住。第29分钟，山东鲁能得球反击，白岳峰战术犯规吃到黄牌。", "　　第37分钟，安塔尔带球稍大被泰达队断球，王新欣送出直塞球，聊博超拿球内切射门，球打偏了。第40分钟，山东鲁能在禁区弧顶外获得任意球机会，王永珀弧线球攻门，杨启鹏将球没收。第42分钟，天津泰达队利马断球反击，聊博超边路弧线球传中，郑铮冒着受伤危险将球解围。补时阶段，天津泰达赢得任意球机会，王新欣左脚被挡，外围再次组织进攻，曹阳乱战中劲射高出。上半场比赛45分钟激战过后，山东鲁能暂时以1-0领先天津泰达。", "　　下半场易边再战，山东鲁能闪击战差点破门，边路突破后弧线球传中，后点的王永珀头球摆渡，马塞纳门前凌空勾射，球被杨启鹏神勇挡出[", "]。第47分钟，耿晓峰先是冒险出击抢在瓦伦西亚之前将球解围，之后天津泰达边线球快发，禁区外远射，球被耿晓峰没收。第49分钟，天津泰达获得任意球，曹阳弧线球传中，李玮峰头球攻门高出。第53分钟，天津泰达边路进攻制造威胁，聊博超边路拿球后磕球，跟上的瓦伦西亚直接远射，球打高了。第55分钟，白岳峰弧线球传入禁区，尤万西奇高高跃起头球攻门，球被耿晓峰没收。", "　　第57分钟，郑铮边路弧线球传中，尼库莱禁区内头球攻门，球打偏了。1分钟后，尼库莱禁区线附近再次领球后直接劲射，球被杨启鹏倒地扑出底线，山东鲁能角球被解围，郑铮禁区外远射偏出。第59分钟，天津泰达错失机会，曹阳边路传中，利马头球回做，瓦伦西亚禁区内抢先一脚射门偏出。第61分钟，山东鲁能获得角球，王永珀传至后点，杜威", "头球稍稍顶高。第64分钟，曹阳禁区外拔脚远射，耿晓峰飞身将球扑出底线。", "　　第66分钟，山东鲁能做出换人调整，伤愈回归的阿根廷外援皮斯库里奇换下马塞纳。刚刚替补登场的皮斯库里奇角球传中，杨启鹏在尼库莱干扰下击球不远，安塔尔勾射打在防守队员身上后弹进球门，不过主裁判判罚尼库莱干扰门将在先，进球无效[", "]。第72分钟，中超历史最佳射手韩鹏换下尼库莱，此前他曾经在对阵天津泰达比赛中打进8球。第75分钟，吕征带球突破造成李玮峰故意手球，山东鲁能获得任意球机会，吕征重炮轰门，皮球稍稍高出横梁。", "　　第77分钟，白岳峰边路突破后弧线球传中，后点的德尼尔森凌空射门打偏。第81分钟，天津泰达长传进攻，尤万西奇停球后小角度攻门，球被耿晓峰轻松没收。1分钟后，白岳峰再次外围发炮，可惜打高。", "补时阶段，尤万西奇禁区前沿突破后劲射偏出。第92分钟，山东鲁能反击，吕征拿球回做，崔鹏", "远射打在防守队员身上后飞向球门，杨启鹏回追将球挡出横梁。之后，吕征阻挡发球吃到黄牌。最终90分钟战罢，山东鲁能主场2-1战胜天津泰达，取得了新赛季4连胜，继续稳坐积分榜榜首！", "　　山东鲁能队首发名单：12-耿晓峰；11-王彤、3-杜威、4-麦克格文、16-郑铮；8-王永珀(82分钟 7-崔鹏)、6-周海滨、18-安塔尔、29-马塞纳(67分钟 10-皮斯库里奇)、24-吕征；30-尼库莱", "　　天津泰达首发名单：25-杨启鹏；28-白岳峰、5-李玮锋", "、3-利马(68分钟 9-德尼尔森)、15-聊博超；4-王冠伊(73分钟 8-胡人天", ")、16-帕尔塔鲁、26-曹阳；11-瓦伦西亚(89分钟 2-何杨", ")、10-王新欣；31-尤万西奇", "　　(零零磊)"], "title": ["中超-泰达终场前扳平却遭韩鹏绝杀 鲁能2-1四连胜"]}
{"body": ["　　新浪体育讯　北京时间4月6日下午，2013赛季中超", "联赛第4轮继续进行，武汉卓尔", "在主场迎战大连阿尔滨", "。最终阿尔滨凭借着凯塔的直接任意球破门，以1-0客场击败卓尔，获得中超开赛4场的首胜。同时武汉卓尔也吞下了联赛4连败的苦果。赛后新闻发布会上，卓尔主教练郑雄表示，已经向俱乐部提出了辞职。", "　　郑雄在发布会上说了五个感谢。他表示：首先，感谢武汉卓尔俱乐部和球队老板阎志给了我带队的机会，给予了自己很大的支持；第二，感谢袁副市长十多年来一直默默无闻的支持着武汉足球。第三，感谢俱乐部总经理陈旭东", "给予我的巨大的支持和照顾，给我提供了良好的条件；我还要感谢球迷和媒体给予了我宽松的环境，感谢卓尔球员们在执行战术和服从管理方面的配合。", "　　在同阿尔滨的比赛中，卓尔队本有机会在最后补时时刻将比分扳平，不过朱挺", "射门之前，卓尔外援登贝莱拉人犯规，卓尔的进球也被吹罚无效。进球无效后，失望的郑雄愤怒的捡起一个水瓶狠狠摔在了地上。赛后，武汉的主场球迷也齐声喊出了郑雄下课的口号。", "　　(新体)"], "title": ["卓尔4连败后主帅郑雄提出辞职 发布会说五个感谢"]}
{"body": ["　　新浪体育讯　北京时间4月8日，据WEEI.COM报道，在今天凯尔特人主场迎战奇才之前，他们仍以39胜37负排名东部第7。在季后赛即将来临之时，绿军主帅里弗斯坦言球队的目标就是保住这个位置，从而能够在季后赛首轮避开迈阿密热火", "队。", "　　当被记者问到自己是否很关心目前的排名时，里弗斯说道：“我可以说很关注，也可以说不关注。”", "　　“我知道我们现在是东部第7位，而且我们会尽量远离第8位。”", "　　这么说来，凯尔特人是在有意在季后赛首轮避开热火队咯？", "　　“我们当然希望避开他们。”里弗斯接着说道，“但如果真的和他们碰上了，我们也会做好充分的准备。”", "　　“但我们当然不想碰他们，听着，虽然我不是最聪明的人，但是还没傻到这种地步(要去碰热火)。但就像我刚才所说的，季后赛中没有一支球队是弱的。不是碰热火，就是碰尼克斯或者步行者。每个对手都很难对付。”", "　　从本赛季的常规赛对战纪录来看，凯尔特人对尼克斯是1胜3负，对热火是1胜2负，对步行者则是2胜0负。在季后赛开始之前，凯尔特人将分别再和热火以及步行者各打一场。", "　　(罗森)"], "title": ["绿军主帅：要力争远离第八 没傻到季后赛想碰热火"]}
{"body": ["　　新浪体育讯　3-0胜的干脆利落，但是切尔西", "在联赛第三的位置并不稳固，余下的几场比赛，他们需要面对利物浦", "、曼联", "、热刺", "和埃弗顿等各路强手，除了曼联有点无欲无求漫不经心之外，其他对手都是拼命要尽量挤进积分榜前四的直接竞争对手，稍不小心都有可能前四不保。而即便获得欧冠资格，西班牙大帅贝尼特斯看来也难以留任，而最近一段时间与切尔西联系紧密的穆里尼奥，不过似乎切尔西高层还做着两手准备，来自《每日邮报》的消息披露，前皇马", "主帅、本赛季带领马拉加", "队战绩辉煌的智利人佩莱格里尼也是切尔西帅位的候选。", "　　本赛季，西甲", "马拉加队绝对是整个欧洲足坛最令人刮目相看的球队之一，主教练佩莱格里尼整合了四处淘来的华金、杜达、萨维奥拉、圣克鲁斯、图拉朗、德米凯利斯、波尔", "蒂略等物美价廉的球员，加上伊斯科等年轻球员，联赛和欧冠都打出了一番威风，而在这个过程中，“智利工程师”佩莱格里尼功不可没，被认为有“点石成金”的本事。而根据西班牙媒体及英国《太阳报》、《每日邮报》报道，这位当初被穆里尼奥夺走皇马教鞭的资深教练，可能会来切尔西拿起穆帅曾经的教鞭。", "　　《每日邮报》称，尽管穆里尼奥仍然是斯坦福桥的最爱，", "。据悉，目前切尔西董事会还是倾向于请回穆里尼奥，但是老板阿布拉莫维奇对此事持有一些疑问，因为他认为穆里尼奥的工资要求太离谱。于是就有了第二备选方案，", "　　而根据佩莱格里尼经纪人马丁内斯透露，尽管佩帅与马拉加还有下赛季一年的合同，但是他合同中的违约金只有350万镑(《太阳报》350万镑，《每日邮报》340万镑)，“如果我们和罗马、切尔西或者曼城", "有协议，曼努埃尔的合同只到2014年6月，违约金只有350万镑。”而不论如今联赛第五的马拉加表现如何，他们也已经确定无法参加下赛季的欧战(欧足联因为经济问题的处罚)，如此一来，切尔西这样的球队对他而言充满了吸引力。此外，如果阿布真的因为穆里尼奥索要1200万镑高薪而拒绝的话，那么佩莱格里尼只有500万镑的工资要求的并不高。", "　　不管是穆里尼奥还是佩莱格里尼要来，都从侧面反映出现任主帅贝尼特斯今夏必走。《每日邮报》称，贝尼特斯本人希望离开切尔西能够重返老东家利物浦。“我的家庭现在就住在利物浦，我到那已经6年了，在那里有很好的记忆。”贝尼特斯毫不掩饰自己对利物浦的渴望，“我不愿意隐瞒，我真的非常希望能到那里去见我的老朋友们。”本周末，切尔西将去利物浦客战，贝尼特斯倒是没有在分数上慷慨，他说道：“最重要的事情是保住前三，我也希望在利物浦能够全取三分。走位一场职业比赛，我相信他们会奋力争胜，我们也是。”", "　　(花荣)"], "title": ["切尔西帅位浮现新候选！前任PK穆里尼奥 已与高层密谈"]}
{"body": ["　　编者按：当阿的江、杜锋", "、丁彦雨航这些从新疆走出的篮球选手用表现让外界为之赞叹时，在全运会预赛新疆篮球却相对暗淡的多。 ", "　　为什么会出现这样的状况？新疆青少年篮球发展的现状和症结又在哪里？为什么会有人认为“现在与新疆篮球不相匹配的是，青少年或者群众篮球的基础和兴趣，要远远高于教学和师资力量的发展”？ ", "　　今年全国两会期间，姚明在他作为全国政协委员的第一份提案中呼吁“篮球回归校园”时，新疆青少年篮球发展也正准备以“新疆青少年足球联赛暨校园足球活动”作为振兴样本……", "　　新疆网讯(记者王玮)在儿子丁彦雨航还在北京王非篮球学校学习的时候，“伴训”的丁峰也在这所篮球学校里当教练员，王非篮球学校里，教练员都是遵从王非从国外学习的理念和方式进行教学。  ", "　　在浸淫了一年半的时间之后，丁峰回到在乌鲁木齐的家中，利用周末的时间对小学年龄段的孩子进行篮球基础训练。几年下来，也有几个不错的苗子，老丁用自己和王非篮球学校的关系，先后推荐过去两批。  ", "　　当然也有让丁峰遗憾的事，就是总有潜力不错的孩子，因为家庭或者自身的原因离开篮球，对此，老丁没有办法，他说这是经常会遇见的场面。  ", "　　在现实生活中，总能遇到类似充满篮球梦想的天才少年。可几年之后，他们会变成什么样子？没有名师的指点，没有好的训练环境，没有崭露头角的机会，有几个人能够始终坚持自己的篮球梦想？", "　　“放水养鱼”式引导  ", "　　第十二届全国运动会各项目预赛正如火如荼地进行，在篮球项目男、女成年组和18岁以下组的4个组别中，新疆仅报名参加了男子组两个组别的比赛。在3月底结束的男子18岁以下组预赛中，新疆青年队与广东、江苏、四川等队同组，最终小组第五名未能晋级决赛圈。  ", "　　“新疆有很好的篮球氛围和基础，但青少年对篮球的热爱和参与性缺乏正确的引导和高水平的系统训练。” 4月15日，在飞虎训练营打球的郝洪山说，“当我们在CBA", "风光无限的时候，我们的全运会预赛却相对暗淡的多。”  ", "　　“我们的青少年训练还是散兵游勇式的，阶段性和随意性比较多，师资力量、教学大纲、训练目的，除了培养专业运动员，国家需要的人才；还应该有青少年健康运动的理念，享受体育的本质。”郝洪山说，教学方法的差异性，使得教学水平各有高低，最后成为一种“无序，松散”的现状。  ", "　　所以郝洪山认为，各种的篮球训练营，假期的训练班……民间自发的行为比较多，当这些都成为一种热潮时，如何把它引导到一个正确的方式上面才是目前急需考虑的问题。“现在与新疆篮球不相匹配的是，青少年或者群众篮球的基础和兴趣，要远远高于教学和师资的力量，所以说我们现在更应该努力的是篮球的工作者、教育者和管理者”。  ", "　　事实上这里面的问题，依然在于引导。  ", "　　新疆体育总会兼篮协秘书长马军也表示，在新疆青少年篮球的发展中，民间的篮球训练营、训练班起到了不小的作用，他们做出了大量基础性的工作。  ", "　　不过对于目前民间各种篮球训练营“无序、松散”的现状，这个局面有待改善，但是目前为止没有太好的办法，这其中涉及一个“执法权”的问题。  ", "　　“教篮球也要拿上特种行业职业技能鉴定，就像开车一样，自己开的好，并不表示就能教人开车了，一个道理。”马军说，体育管理部门没有办法去强制办理，因为没有“执法权”，而大多数的训练营也就是在具备了一些篮球素质之后，最多在工商、税务等部门办理手续后，就开始授课。  ", "　　但是马军依然对于这些民间开展的训练营持赞同的态度，因为他们在做着基础性的工作，为难以数计的孩子进行篮球的启蒙。  ", "　　“我个人观点现在是‘放水养鱼’的状态。”马军认为，规范化需要一个过程，而目前这种能把篮球人口基数做大的工作，至少发挥着正确的作用。  ", "　　“校园足球”或为样本  ", "　　足球、篮球、排球运动被统称为三大球，关注人群多，社会影响大，在新疆有着广泛的群众基础，深受各族群众特别是青少年的喜爱。  ", "　　自治区体育局局长阿扎提·吐尔逊在今年年初表示，大力普及、努力发展和振兴新疆三大球运动项目，新疆也将出台关于加强三大球项目的意见，在经费投入、政策保障、人才培养、场地建设、宣传舆论等方面，对三大球发展给予支持。  ", "　　体育部门表现出了发展三大球运动的决心，不过起到重要作用的还是经费。经费问题、待遇问题特别是在基层教练上体现的特别明显，没有钱就没有办法开展工作，更没办法留住教练人才。  ", "　　从事篮球训练的基层教练员的待遇有待提高，这并不是老生常谈，而是确确实实的困境。  ", "　　记者了解到，疆内某一地州的基层青年队，原来的教练辞职后，因为找不到合适的人选，而是由一个从事田径投掷项目的教练在带队训练。  ", "　　今年全国两会期间，姚明提出了关于篮球项目发展的4点建议，其中涉及到体教结合和校园篮球。姚明呼吁篮球项目的体教结合，建议将专业培养和校园篮球发展有机结合起来。  ", "　　这一点郝洪山也深以为然，他认为篮球回归校园才是新疆青少年篮球发展最稳妥的办法。  ", "　　而据自治区体育局内部人士表示，已经开展三年的“新疆青少年足球联赛暨校园足球活动”应该是最合适的样本。  ", "　　自从自治区体育局与自治区教育厅联合制定的《新疆青少年足球普及工程规划》2010年出台后，新疆青少年足球联赛暨校园足球活动连续开展了三年，参与学校由不足百所，发展到了目前的250多所，参与人数由不足万人，增加到现在的三万人。 ", "　　成材所面对的阻力  ", "　　曾任吉林东北虎男篮、山西汾酒男篮教练的国家高级教练员郜树敏，2011年开始在新疆广汇男篮青年队担任主教练，主要向一队输送球员。  ", "　　上赛季小将孙鸣阳开始出现在CBA联赛中，这次又有姚天一、缪亮、马超、刘丰搏进入新疆男篮打全运会预赛。  ", "　　现在广汇青年队里，有着19名队员，里面大概有三分之一的球员是来自新疆本地。  ", "　　郜树敏说，在广汇男篮三队中，曾经有一名来自库尔勒的小孩，十五六岁的年纪，两米多的个头，“条件非常好，后来在我们这里的三队试训了一下后，就被内地一家俱乐部给挖走了，他们给的条件更丰厚，钱、出国训练、甚至上场时间……”  ", "　　郜树敏说，虽然现在新疆广汇男篮俱乐部成绩不错，但是在吸引青少年人才方面上，仍然需要更努力。  ", "　　另一方面，即便把孩子留住，能不能成材也是个未知数。  ", "　　“现在都是一个小孩，家庭教育、社会教育给他们很大影响，就比如说，不够刻苦，这跟我们当年比较来说，他们没有压力。说难听点练不出来我就回家，家里边也能解决很多问题，我饿不着。”郜树敏说，这就是刻苦不够，刻苦不够最直接的体现就是遇到困难时的表现，“这是现在对青少年篮球教练员们，最现实的问题，不管是内地的还是咱本地的小孩，都是这个问题”。  ", "　　在郜树敏看来，“竞技体育不是健身，而是刻苦训练”。“思想没问题，谁经得起练，谁练得好。”郜树敏说，一个孩子成材的条件，基本上就是这三条。"], "title": ["更多丁彦雨航还藏在哪？ 新疆青少年篮球现状探究  "]}
{"body": ["　　新浪体育讯　北京时间4月18日，常规赛收官，30支球队都有比赛。快船", "客场击败国王，最终排名西部第四，首轮对灰熊有主场优势；开拓者主场不敌勇士，平了队史最长连败纪录。勇士锁定西部六，首轮对掘金。以下是这两场比赛的综述：", "　　", "　　快船(56-26)七连胜。克里斯-保罗", "拿下了25分11次助攻，昌西-比卢普斯17分，卡隆-巴特勒11分，布雷克-格里芬", "10投仅3中，得7分。替补出场的贾马尔-克劳福德投中两记关键三分，全场三分球8投6中，拿下24分6次助攻，马特-巴恩斯12分。", "　　国王(28-54)四连败。德马库斯-考辛斯拿下了36分22个篮板，马库斯-索顿", "21分，伊塞亚-托马斯15分10次助攻，特拉维斯-奥特洛17分。", "　　快船掌控自已的命运，拿下比赛，他们首轮就有主场优势。国王的答案则在风雨中飘摇，这有可能是他们在萨克拉门托的最后一战，本赛季结束后，他们或许会搬到西雅图。", "　　快船非常看重首轮主场优势，所以仍派出最强阵容，不过国王也要为可能的最后一战而拼命，变成一块难啃的骨头。", "　　巴恩斯在首节将结束时扣篮，快船才以27-26领先。", "　　快船的“板凳匪帮”第二节发力，打出一波11-1后，以38-27扩大优势，国王在本节打了4分钟后才首次投篮命中，不过上半场只以46-54落后。", "　　国王第三节一度以64-61超出，巴特勒和克劳福德相继三分命中，快船打出11-2后，以72-66再度超出。国王在本节最后5分22秒未投中一球，前三节以70-78落后。", "　　最后一节国王继续制造麻烦。比赛还有4分08秒时，索顿三分命中，国王只以93-95落后。比赛还有2分31秒时，国王甚至以98-97超出，但克劳福德挺身而出，在30秒内连续命中三分，快船以103-98稳住阵脚。", "　　国王又几度将差距缩小到3分。奥特洛在终场前8秒三罚两中，他们只以108-111落后。霍林斯和考辛斯此后都吃了技术犯规。保罗两罚一中后，国王再次投篮不中，快船锁定胜局。", "　　", "　　勇士(47-35)二连胜，排名西部第六，首轮对阵掘金。克雷-汤普森", "拿下了24分，大卫-李20分10个篮板，斯蒂芬-库里", "15分5次助攻，贾里特-杰克14分，卡尔-兰德里", "10分9个篮板。", "　　开拓者(33-49)遭到13连败，平了队史纪录。拉马库斯-阿尔德里奇", "复出，拿下了30分21个篮板，达米安-利拉德21分，威尔-巴顿15分。", "　　开拓者队史最长的连败纪录就是13场，是在1972年创下的。41年过去了，开拓者在常规赛最后一战仍未能取得胜利，平了这一纪录。", "　　勇士要保证第六的位置，所以也是全力以赴。首节将结束时，他们打出一波8-2，以24-17领先。", "　　第二节勇士一度取得两位数的优势，以50-36结束上半场。不过开拓者在第三节大举反击，以一波9-2结束本节，在帕夫洛维奇投中三分后，他们只以63-66落后。", "　　开拓者在第四节又几度将差距缩小到3分后，勇士不断面在外线还以颜色。比赛还有2分31秒时，大卫-李上篮得手，勇士完成14-2的攻击波后，以93-77拉开差距。莱昂纳德还以三分，开拓者打出5-0，但为时已晚。(吴哥)"], "title": ["快船险胜国王获主场优势 开拓者负勇士惨遭13连败"]}
{"body": ["　　新浪体育讯　北京时间4月6日消息，在欧联杯独进两球帮助切尔西", "击退喀山鲁宾后，托雷斯用表现回击了之前的质疑。据《太阳报》报道，托雷斯表示自己至少会留在切尔西到2016年合同到期。", "　　由于背负着5000万英镑转会费的高价标签加上之前的进球荒，托雷斯一直饱受质疑，而媒体也爆料他可能会在夏天返回自己的母队马德里竞技，但是托雷斯在接受采访时否认了这一说法，他表示自己希望履行完和切尔西的合同。", "　　托雷斯表示：“我从来不会隐藏我对马竞的感激，因为他们给了我很多东西，但事实我现在是在另一支球队，我还有3年的合同。我还有很多能贡献给切尔西的，很多东西在我回家前等着我证明，现在回马竞不是事实。”", "　　过往两年托雷斯在切尔西出场116次打进29球，本赛季他已经打进了19个进球，表现难以得到认同，这也让他失去了在博斯克的西班牙国家队的位置，但是托雷斯希望通过努力获得参加巴西世界杯的机会：“我希望能回到国家队，第一步就是在俱乐部表现出色，这能让我回归国家队增加筹码。我希望回去，我们有很多要获取的，我们要给球迷乐趣，很多大赛等着我们去战斗。而首先我要回到国家队，这是我的目标之一。”", "　　(卡拉斯)"], "title": ["托雷斯:至少效力切尔西至合同结束 为回国家队而战"]}
{"body": ["　　新浪体育讯　北京时间4月4日02:45(西班牙当地时间3日20:45)，2012/13赛季欧洲足球冠军联赛1/4决赛首回合一场焦点战在伯纳乌球场展开争夺，皇家马德里主场3比0完胜加拉塔萨雷，C-罗纳尔多、本泽马和伊瓜因先后破门。", "　　以下为本场技术统计。", "　　", "　　(北江户川)"], "title": ["皇马3-0加拉技术统计：射门总和近30 皇马优势不明显"]}
{"body": ["　　记者袁俊报道  最近几年来，每一年广东东莞银行队都在说培养未来核心，可也在这一年，宏远的年轻人却遭受了最大的困难。虽然老尤带队夺得了冠军，但在总决赛，宏远依然主要依靠国手和外援打天下，中新生代该怎么办？", "　　不用新人有缘由", "　　在老尤接过教鞭之后，一方面是像朱芳雨", "和王仕鹏", "这样的老队员越打越好，同时，板凳席上的年轻球员看球的时间越来越长。", "　　老尤自然是要帮助球队最快地形成战斗力，然后夺得冠军。队员们也能理解，朱芳雨说：“毕竟我们这些老队员跟了他这么多年，对他的东西理解得更快一些。年轻队员因为是初次接触老尤的理念，接受和掌握起来就没有我们那么快。”", "　　而老尤在对待达不到要求的队员一视同仁，就是不给上场。而也给宏远，甚至给CBA", "带来了全新的看法。这些年，中国普遍流行的观念就是，对待年轻才俊，就是要给他充足的上场机会。可是尤纳斯却走的是另外一条道路。他的字典里没有“让”这一说，而且他说到做到。", "　　杜锋", "说：“过去我们可能想着，一个运动员如果年纪大了，那就退了吧，给后面的人让路吧。但是老尤来了之后还问，杜锋为什么这么早退役了，如果他还打，球队排兵布阵就会充裕很多。老尤坚持的观念是，上场的权利是要靠自己去争取。”", "　　传帮带在行动", "　　这些年从宏远出去的一些队员，得到了更多的机会后，很多球迷对于老尤的做法难以理解。对此，王仕鹏说：“在冠军队打球，肯定要承受更大的压力，虽然这些年出去的一些球员得到了很多机会，但是我们不能光看他们上场多少，得了多少分。但是在冠军队内的对抗和竞争，肯定要激烈。就像高尚", "，虽然他上场的机会不多，但是他一直处于一个高水平的竞争环境之中。”", "　　成绩和培养球员本就两难，在冠军队更是如此。", "　　宏远也一直在行动。他们让年轻队员和老队员们住一屋。现在王仕鹏就和高尚住一屋，他说：“像我现在和高尚一屋，球队也是希望我们能教给他们更多的东西。老尤也一直告诉高尚，如果你只会得分，那不可能为这支球队带来更多的荣誉。”两位老将也希望在职业生涯巅峰的最后几年，能给中生代们带来更多的经验。“后面几年，还是要把我的经验和体会告诉他们，希望他们能够少走一些弯路，”朱芳雨说。", "　　可正如杜锋所说的，师傅领进门，修行在个人。以后的发展，还是要靠自己，宏远的未来，还是要看后面的中生代和新生代。", " "], "title": ["广东队新人谁到底能上位？王仕鹏箴言送给接班人"]}
{"body": [], "title": []}
{"body": ["　　新浪体育讯　穆里尼奥的下一站在哪？虽然俱乐部层面没有任何迹象，但越来越多媒体的报道都指向了一个地方——狂人很可能在夏季重回昔日的东家切尔西", "。而今天的《每日星报》更是曝出独家消息：哪怕切尔西下赛季没有获得欧冠资格，穆里尼奥也会选择回去！", "　　据《每日星报》掌握到的消息称，穆里尼奥对有机会重新打造切尔西，并将切尔西再次带回强队之列兴趣十足，在2004年，也正是穆里尼奥接手了当时的切尔西，并将切尔西改造成一支强队。他带领切尔西拿下了一系列冠军，奠定了切尔西的崛起。", "　　而切尔西老板阿布想要再次带回穆里尼奥也不再是什么秘密，这得到了球迷的全力支持，近日还有英国媒体报道，连现任切尔西主帅贝尼特斯都已经知道切尔西与穆里尼奥在谈判回归问题，并已经提前告诉了自己的朋友。", "　　就连穆里尼奥的昔日爱将、也是他带领的皇马", "即将要遭遇的欧冠对手德罗巴", "也站出来支持穆里尼奥重回斯坦福桥：“我不认为穆里尼奥已经忘了切尔西，我也不认为切尔西忘了他，他深爱着切尔西，最好的解决办法就是把他签回去，切尔西需要重建，穆里尼奥是重建的最佳人选。”", "　　(卡拉斯)"], "title": ["英媒曝穆里尼奥笃定今夏执教切尔西:没欧冠资格也回去"]}
{"body": ["　　新浪体育讯　北京时间3月13日凌晨3：45，诺坎普球场将迎来一场欧冠1/8决赛次回合的焦点之战，AC米兰", "客场对阵巴萨", "阿莱格里和对长安布罗西尼出席了赛前发布会，尽管首回合AC米兰以2:0击败对手，但阿莱格里表示球队不会保守，将以三叉戟出战并争取进球。", "　　上轮主场作战，AC米兰击败巴萨，主教练阿莱格里也被《米兰体育报》称赞“他有一个优点，永远都从容不迫，在他身上少了些利沃诺人的影子，更多的是英伦风范。”此番客场作战，这位“英伦绅士”表示：“", "，我们应该忘掉之前的比分，发挥出比在圣西罗时更出色的水平，巴萨还会一如既往的那么踢，而我们会较上一场更多的掌握球权，虽然我们有两球的优势，但仅仅思考防守不是AC米兰的作风，如果小伙子们表现得足够出色，再加上一点运气，我们一定会度过一个美好的夜晚。场上的态度决定结果，这支球队在场上会用正确的方式应对比赛，球队应该有足够的耐心不能急躁，直到比赛的最后一刻。我们在场上的目标很明确，取得一个进球，当然两个再好不过了。", "”", "　　谈到对手，阿莱格里说：“不管是在进攻还是防守上，巴萨都是世界一流的，而明晚他们会把注意力更多地放在进攻上，当你和巴萨对阵时，你很难保持平静。他们会掌握球权，这种战术已经存在于他们的DNA之中，他们会给我们带来很大的压力，在一开始便会去寻找进球机会。巴萨不仅仅有梅西，还有很多其他的冠军级球员，但是我们也做好了准备，我们会限制对方的发挥。", "和我们比较起来的话，巴萨比赛经验更加丰富。当你阵中有很多年轻球员时，你应该去思考要怎么去让他们进步，也要去思考怎么来提高自己的执教水平。”", "　　帕齐尼在周末的联赛中受伤，将错过本场比赛，对此阿莱格里表示：“我对帕齐尼的受伤感到遗憾，他在联赛中发挥的十分出色，他的缺阵对于球队来说是一个巨大的损失。不过没有帕齐尼，尼昂也可以担当影子中锋，但这不是唯